/* 
  Localizable.strings
  TouchTheDroids

  Created by sumy on 11/07/31.
  Copyright 2011年 __MyCompanyName__. All rights reserved.
*/
"Finish!" = "クリア！";
"Highscore!" = "ハイスコア！";
"Successful. You destroyed all the droids!" = "全てのドロイドの破壊に成功しました！おめでとうございます！";
"Successful. You destroyed all the droids!\nAnd, You got a new record!" = "全てのドロイドの破壊に成功しました。さらに、ハイスコアを記録しました！おめでとうございます！";